<?php
$MESS['FULL_LIST'] = 'Полный список';
$MESS['ALL_MANUFACTURERS'] = 'Все производители';

$MESS['BUTTON_DOWNLOAD'] = 'Скачать с сервера';
$MESS['BUTTON_UPLOAD'] = 'Закачать на сервер';

$MESS['TAB_EXPORT'] = 'Экспорт';
$MESS['EXPORT_SECTIONS'] = 'Разделы';
$MESS['EXPORT_MANUFACTURERS'] = 'Производители';

$MESS['TAB_IMPORT'] = 'Импорт';
$MESS['IMPORT_PROPS'] = 'Свойства';

$MESS['TAB_PRICES'] = 'Импорт цен';

$MESS['TAB_PROVIDERS'] = 'Импорт поставщики/цены';

$MESS['ALERT_IMPORT'] = 'Если не выбран не один пункт, то обновятся все данные из файла.';

$MESS['ALERT_COMMON'] = '
<p>Статус товара может принимать значение "0" или "1".</p>
<p style="padding-left: 20px;">
0 - Товар не отображается на страницах интернет-магазина.<br/>
1 - Товар отображается.
</p>
<p>Яндекс-маркет может принимать значение "0", "1" или "2".</p>
<p style="padding-left: 20px;">
0 - Товар не публикуется в каталоге Яндекс-маркет.<br/>
1 - Товар публикуется в каталоге Яндекс-маркет с аттрибутом "В наличии"<br/>
2 - Товар публикуется в каталоге Яндекс-маркет с аттрибутом "Под заказ"
</p>
';
